[
  {
    "section": "General"
  , "items": [
      { "q": "What is Goodybag?"
      , "a": "Goodybag is a site for ordering catering for the office. We feature 100+ restaurants and have created a super easy process that lets companies search for and order food delivery for lunch, meetings, and events!"
      }
    , { "q": "When is Goodybag available to contact?"
      , "a": "Our hours of operation are Monday through Friday from 6am to 7pm CST. Feel free to check out our <a href=\"/contact-us\">Contact</a> page for more information."
      }
    , { "q": "How much does it cost to use?"
      , "a": "It's free!"
      }
    , { "q": "Who makes the food?"
      , "a": "We offer catering options from over 100 quality restaurants, who deliver their food right to your office."
      }
    , { "q": "Who delivers the food?"
      , "a": "Usually, the restaurant will deliver their food. If they are unable, or if the order is placed last minute, it may be delivered by a third party delivery service we work with."
      }
    , { "q": "Do you deliver to my zip code?"
      , "a": "A lot of our restaurants can deliver to most of the greater Austin area. To know exactly what restaurants can deliver to your zip, enter your zip code in the \"Find Catering\" bar located above the restaurant listing <a href=\"/restaurants\">here</a>."
      }
    , { "q": "How much is the delivery fee?"
      , "a": "The delivery fee is different for every restaurant and zip code."
      }
    , { "q": "Do you have a rewards program?"
      , "a": "Yes! Read more about it <a href=\"/rewards\">here</a>."
      }
    , { "q": "How do I create an account?"
      , "a": "Just go <a href=\"/join\">here</a> and enter your info."
      }
    , { "q": "How do I change my password?"
      , "a": "If you're logged in, just go to your Account Settings, enter your new password and click \"Save.\" If you forgot your password, go <a href=\"/forgot-password\">here</a>."
      }
    ]
  }
, {
    "section": "Orders"
  , "items": [
      {
        "q": "I need food ASAP! Can you help?"
      , "a": "We sure can! Give us a call (512-270-6555) or click the live chat tab on the bottom right corner of our site and tell us what you need and when you need it. We'll find your best bets and can even place the order for you! Of course, the more advanced notice and flexibility you have the better, as our restaurants are very busy at peak meal times."
      }
    , { "q": "How do I change my order after it's been submitted?"
      , "a": "Contact us and we’ll help make any changes you need. We’re available via phone (512-270-6555), email (support@goodybag.com), or the live chat tab on the bottom right corner of our site."
      }
    , { "q": "How do I view my order after it's been submitted?"
      , "a": "Go to “My Orders” to see all your orders. You can view them as either a calendar or a list.  The list will have your most recent order at the top."
      }
    , { "q": "Can I re-order an old order for a later date?"
      , "a": "Yep! Just find your old order in your “My Orders” list and click \"Order Again.\" A new order with all the same info will be created, and you just have to update the date and time!"
      }
    , { "q": "Can I share an order with others?"
      , "a": "Yes. Once you've selected a restaurant and entered the zip, date, time, and guest count, click on \"Share this order\" (located on the righthand side of the screen). A link will appear that you can send out to any employees who want to pick their own meals. Once everyone has added what they want, you are in charge of submitting the order."
      }
    , { "q": "How do I cancel my order?"
      , "a": "If you need to cancel an order, call us at 512-270-6555. We understand there are last minute complications and changes, but please try and cancel as far in advance as possible! Some of our restaurants may not be able to cancel if it is too close to the delivery time."
      }
    , { "q": "Can I give a tip?"
      , "a": "You can add a tip during the checkout process or contact us to add one on after your order has been delivered."
      }
    , { "q": "Something was wrong with my order, what do I do?"
      , "a": "If you aren't completely satisfied with your order, please let us know immediately and we can find a solution. We will contact the restaurant and/or can adjust the billing info if necessary."
      }
    , { "q": "What is a Transaction Fee?"
      , "a": "Transaction fees are a small percentage applied to the order total. They are collected when the restaurant you are ordering from is not one of our partner businesses."
      }
    ]
  }
, {
    "section": "Food and Restaurants"
  , "items": [
      {
        "q": "Any suggestions of restaurants I should try?"
      , "a": "Of course! Call us (512-270-6555) or use the live chat tab on the bottom right corner of the screen and we'll give you our recommendations based on personal experience and user feedback."
      }
    , { "q": "Is the food for groups or as individual dishes?"
      , "a": "Both! We feature restaurants that have both large catering dishes and servings, as well as individual boxed lunches and meals."
      }
    , { "q": "Will caterers bring utensils, plates, napkins, etc.?"
      , "a": "It depends. Most of our caterers will bring these things automatically, but if you absolutely need them, then include a note under the \"Special Instructions\" section when you're checking out just to be sure! You will never be charged extra for them."
      }
    , { "q": "Why is the full menu not listed for some restaurants?"
      , "a": "We meet with each restaurant individually to discuss the ideal menu for our site. We select menu items for a variety of reasons -- how well they travel, how much prep work they require, etc. That being said, if there are ever items you want but don't see on the menu, let us know and we can look into adding them!"
      }
    , { "q": "Is this drop off or full service?"
      , "a": "This depends on the caterer. All will deliver to you, but only some provide setup and servers. If you're looking specifically for a full service caterer, please contact us and we'll help you find the perfect one for your event!"
      }
    , { "q": "Can I get a tasting of a restaurant I'm unfamiliar with?"
      , "a": "Yes! If there's a restaurant you want to try out before placing a full order there, we can arrange for them to bring you food for a tasting. If you'd rather try out a bunch of different places, let us know any restrictions or preferences at your office and we can come up with a list of tastings options."
      }
    , { "q": "I don't see my favorite restaurant, can you add it?"
      , "a": "Let us know any favorites and we'll do our best to get them on board :)"
      }
    ]
  }
, {
    "section": "Payments"
  , "items": [
      {
        "q": "How do I pay for orders?"
      , "a": "You can pay by either credit card or invoicing.  If you use a credit card, you will be prompted to enter your card info at checkout.  If you want to get invoices instead, we'll send you a cumulative invoice at the end of every month."
      }
    , { "q": "How do I remove a credit or debit card from my account?"
      , "a": "Go to your Account Settings and click “Manage Credit Cards.” Click the “Remove” button under the credit card you wish to remove from your account."
      }
    , { "q": "I used the wrong card to pay for my order, how do I change it?"
      , "a": "Contact us if you want to change the card you used for an order that you've already submitted. For any order, your card will not be charged until the day of delivery."
      }
    ]
  }
]
