[
  { "author": "Stephanie Donohoe"
  , "organization": "nFusion"
  , "organizationLogo": "/img/client-logos/nfusion.png"
  , "message": "I ordered for a meeting of 30 people and they all LOVED it! <strong>It was exactly what I ordered, neat, and on time.</strong>"
  }
, { "author": "John Jordan"
  , "organization": "Texas Tribune"
  , "organizationLogo": "/img/client-logos/texastribune.png"
  , "message": "Goodybag -- <strong>your service is splendid, your site seamless, and your company is a pleasure to work with</strong>"
  }
, { "author": "Kelly Wu"
  , "organization": "WP Engine"
  , "organizationLogo": "/img/client-logos/wpengine.png"
  , "message": "Great service! <strong>Great attitude and always able to get back to me in record speed.</strong> Definitely use Goodybag for my company’s food services."
  }
, { "author": "Frances Iacovazzi"
  , "organization": "Atkins"
  , "organizationLogo": "/img/client-logos/atkins.png"
  , "message": "I like the ease of not having to tip and sign the credit card before the driver leaves. They can just set up the items and take off and <strong>getting an itemized receipt is just a couple clicks away on the Goodybag website</strong>. Thanks again, y’all!"
  }
, { "author": "Lisa Gauna"
  , "organization": "HotSchedules"
  , "organizationLogo": "/img/client-logos/hotschedules.png"
  , "message": "Thank you for all the work you have done for us. <strong>Being able to enter my order in via my desktop or mobile saves me exponential time</strong>. I love the fact that I know what is available, and love seeing new vendors pop up. In short, Goodybag rocks!"
  }
, { "author": "Karen Welsh"
  , "organization": "Entropic"
  , "organizationLogo": "/img/client-logos/entropic.png"
  , "message": "Last week was my first time to use Goodybag and the service was awesome! An online rep helped me place my first order and <strong>the food was delivered on time and delicious</strong>."
  }
, { "author": "Amanda Adame"
  , "organization": "Hawkeye"
  , "organizationLogo": "/img/client-logos/hawkeyepartners.png"
  , "message": "<strong>Thank you Goodybag for making my job easy</strong> :)"
}
, { "author": "Jennifer Carrier"
  , "organization": "Assurant"
  , "organizationLogo": "/img/client-logos/assurant.png"
  , "message": "<strong>I will use you as much as humanly possible</strong> for the sheer convenience! Thank you so much."
  }
, { "author": "Clarice Barry"
  , "organization": "KVUE"
  , "organizationLogo": "/img/client-logos/kvue.png"
  , "message": "<strong>I just placed my first order and it was a breeze!</strong>"
  }
, { "author": "Catherine Lewis"
  , "organization": "WPengine"
  , "organizationLogo": "/img/client-logos/wpengine.png"
  , "message": "The staff at Goodybag never fail to come through even when I am calling in the morning for a big order that afternoon. I totally leave it to them and <strong>the staff here has loved every single restaurant and menu they have picked for us</strong>. The deliveries are always on time and I have never had to wait to be helped. Thank you all so so so much!!"
  }
, { "author": "Victoria Melcher"
  , "organization": "Bigcommerce"
  , "organizationLogo": "/img/client-logos/bigcommerce.png"
  , "message": "<strong>I can’t say enough good things about Goodybag!</strong> It is a great resource for our business because it has a large, easy to search database with local caterers. Everything is done online, so deliveries are a breeze and invoicing is easy to track. The customer service is rocking and a pleasure to work with every time. Thanks for being awesome!"
  }
, { "author": "Jasmin Palacios"
  , "organization": "Broadway Tech"
  , "organizationLogo": "/img/client-logos/broadwaytech.png"
  , "message": "I have nothing but positive things to say about Goodybag! I love the clean layout of the website. It makes it extremely easy to navigate. I love how many filters I can use to specify what I am looking for. I LOVE LOVE LOVE that you have staff readily available in the ‘chat with us!’ section. <strong>It is so easy to make last minute changes and chat with a staff member who is so thorough and friendly.</strong>"
  }
, { "author": "Kim Jorschick"
  , "organization": "KVUE"
  , "organizationLogo": "/img/client-logos/kvue.png"
  , "message": "The service was great. Very convenient to order from several different companies for training over a 3 day period <strong>from breakfast, lunch to even afternoon snacks.</strong>"
  }
, { "author": "Veronica Martinez"
  , "organization": "BazaarVoice"
  , "organizationLogo": "/img/client-logos/bazaarvoice.png"
  , "message": "I am very happy with Goodybag. I love that I can jump online, order, and chat with someone about my order. <strong>The chat has been so helpful I can not tell you.</strong>"
  }
, { "author": "Aleta Garcia"
  , "organization": "Tableau"
  , "organizationLogo": "/img/client-logos/tableau.png"
  , "message": "Thank you for the great customer service. That alone will make <strong>you stand out among other food service sites</strong>. Keep it coming, Goodybag!"
  }
]